Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/kainun_institutti/varangerhalvoya_nationalpark.docx.tmx
Source language: nob
Languages: fkv

source: Side 1
fkv: Sivu 1

source: Varangerhalvøya nasjonalpark
fkv: Varenkinniemen kansalistaras

source: Kart og informasjon
fkv: Kartta ja informasuuni

source: Velkommen inn i Norges nasjonalparker
fkv: Tervetulemaa Norjan kansalistarhaissiin

source: Side 2
fkv: Sivu 2

source: Velkommen til Varangerhalvøya
fkv: Tervetulemaa Varenkinniemheen

source: Viddene strekker seg så langt øyet kan se.
fkv: Tunturit ulettuva niin kauvas ko silmä kantaa.

source: Her er blokkmarker, myrer og frodige daler.
fkv: Täälä oon louhikot, jänkät ja rikkhaat laksot.

source: Varangerhalvøya nasjonalpark ligger delvis i lavarktisk klimasone, i et landskap som ble formet før siste istid.
fkv: Varenkinniemen kansalistaras oon osittain matala-arktisessa kliima-alassa, maisemassa joka haamustui ennen viimi jääkautta.

source: Varangerhalvøya byr på mange spennende turopplevelser.
fkv: Varenkinniemi tarjoaa paljon jännittäviä mukkaelämyksiä.

source: Det arktiske landskapet egner seg for turer både til fots og på ski.
fkv: Tässä arktisessa maisemassa soppii hyvin kävelä ja hihata.

source: Vi har mange fiskerike vassdrag.
fkv: Meilä oon paljon kalarikkhaita vesiköitä.

source: Det er viktig å merke seg at stiene i nasjonal-parken ikke er merket, så du bør kunne bruke kart og kompass.
fkv: Se oon tähelistä huomata ette kansalistarhaan polut ei ole merkattu, niin sie hääyt saattaa käyttää karttaa ja kompassia.

source: På turen kan du møte på store tamrein--
fkv: Mukan varrela sie saatat kohata isoja porotokkia.

source: Vær varsom så du ikke forstyrrer reinen som er særlig sårbar i kalvings-tiden og på forsommeren.
fkv: Varo ettet häiritte poroja jokka oon herkät kantama-aikana ja alkukesälä.

source: Bruk gjerne kikkert så kommer du nærmere.
fkv: Piä mielelä kiikaria ette näet likemin.

source: Varangerhalvøya er et av de få områdene i Skandinavia vi kan kalle urgammelt.
fkv: Varenkinniemi oon yksi Skandivaavian harvoista aloista mitä saatama kuttua ikivanhaksi.

source: Det skyldes at fjellene ble bevart av den tunge innlandsisen som frøs fast til bakken under de siste istidene.
fkv: Se oon sen tähen ko viimi jääkausitten aikana raskas sisämaanjää kylmettyi kiini maahan saakka, ja tämä oon säilyttänny vaarat.

source: Isen etterlot seg moreneringer, som du kan oppleve få andre steder i verden.
fkv: Jää jätti luonthoon jäljet eli moreenirenkkhaat, mitä sie saatat kokia vaan harvoissa paikoissa muuala mailmassa.

source: De geologiske formasjonene i Persfjorden og Syltefjorden landskaps-vernområde står i sterk kontrast til nasjonalparkens åpne vidder.
fkv: Geoloogiset haamustukset Persfjordenin ja Sylttivuonon suojelualoissa oon väkevässä kontrastissa kansalistarhaan aukinaishiin tunturhiin.

source: Gjennom millioner av år har bølger fra havet og forvitring på grunn av frost formet steinene, som i dag ligner spisse troll langs den nasjonale turistveien.
fkv: Läpi miljoonat vuoet oon meren paarot ja erosuuni pakkasen tähen haamustanheet kivet. Nämät kivet oon terävitten trollitten näköset, ja net oon nasunaalin turistipolun varrela.

source: I Sandfjordneset naturreservat finner du et sanddyneområde som er eksponert mot ishavet.
fkv: Sandfjordnesetin luontoreservaatissa sie löyät hietatyynyalan joka oon eksponeerautunnu jäämertä vasten.

source: Ytre Syltevika naturreservat har arktisk preget kyst-natur hvor du kan se landhevingen etter siste istid i strandvollen, og havets erosjon i lagdelte bergarter.
fkv: Ytre Syltevikan luontoreservaatissa saatat nähä rannikkoluonon missä oon arktinen vaikutus. Sen hietatörmissä näkkyy viimi jääkauen maannousu, ja kunka meren erosuuni oon vaikuttannu kivilajikerthoin mikkä oon pääletysten.

source: I likhet med kart, kan stedsnavn si mye om området du beveger deg i. Stedsnavn med čearru i seg forteller om landskap med høyfjell, vannskille og store flater dekket av steinblokker, mens ávze forteller om en bratt dal.
fkv: Samala laila ko kartassa, saattava paikannimet muistela paljon tästä alasta. Paikannimet missä oon kero, muisteleva maisemasta missä oon korkeita vaaroja, vesierotuksia ja isoja pintoja joitten päälä oon louhikko.

source: Dette er kjekt å vite når du planlegger turen.
fkv: Tämä oon hyvä tietää ko sie suunittelet mukan.

source: Side 3
fkv: Sivu 3

source: Vann fra smeltende isbreer skapte skarpe daler ut mot kysten – Nattfjelldalen.
fkv: Jäätiköitten sulavesi loi terävät laksot rannikkhoon päin – Nattfjelldalen.

source: Knut-Sverre Horn
fkv: Kuva: Knut-Sverre Horn

source: Langs nasjonal turistvei i Persfjorden, Syltefjorden landskapsvernområde, kan du se steiner som ligner på spisse troll.
fkv: Nasunaalia turistitietä pitkin Persfjordenissa, Sylttivuonon suojelualassa, sie saatat nähä kivet mikkä muistuttava teräviä trollia.

source: Side 4
fkv: Sivu 4

source: Opplevelser
fkv: Elämykset

source: Med det arktiske landskapet og et mangfold av planter og dyreliv, byr Varangerhalvøya på varierte naturopplevelser.
fkv: Varenkinniemi tarjoaa monipuolisia luontoelämyksiä. Täälä oon arktinen maisema ja kasvitten ja elläimitten rikkhaus.

source: Her venter spennende dager, enten du er glad i korte dagsturer eller lengre turer med overnatting i det fri, sommer som vinter.
fkv: Täälä oon paljon kokemuksia ja jännittävää kaikile kekkä tykkäävä lyhykäisistä päivämukista tahi pitemistä mukista ulkona, sekä kesälä ja talvela.

source: Skiturer
fkv: Hihtomukat

source: Spenn på skiene og stak over Varanger-platået.
fkv: Pane sivakat jalkhoin ja sauvo menemhään Varenkin alale.

source: Eller start turen ved Vestre Jakobselv eller Vadsø skistadion.
fkv: Sie saatat alkaa mukan Annijoesta tahi Vesisaaren hihtostadionista.

source: Fra disse startpunktene er det kjørt opp løyper til hvilebua på «Trefemogførr» på grensen av nasjonalparken (gjelder i mars og april).
fkv: Näistä alotuspaikoista oon ajettu latuat “Trefemogførr”-lepokothaan saakka joka oon kansalistarhaan rajala (se jällää marsikuussa ja aprillikuussa).

source: Ta gjerne en lengre tur til Skipskjølen, nasjonalparkens høyeste punkt på 636 m.o.h., ved å følge traséen langs linjehyttene.
fkv: Ota mielelä pitemän mukan Köölhiin, kansalistarhaan korkeimphaan paikkhaan joka oon 636 m. m.y. Sinne pääset traseeta myöten mikä mennee linjamökitten kautta.

source: Linjehyttene
fkv: Linjamökit

source: Flere av linjehyttene ble bygget før 2. verdenskrig, for å gi husly til linje-arbeiderne og hestene deres, og var skjulesteder under partisanernes kamp mot okkupasjonen av Finnmark.
fkv: Täälä saathiin linjatyötelijät ja heän hevoset levon ja säänsuojan. Net olthiin kans lymyämäpaikat partisaanitten taistelussa Finmarkun okkupasuunia vasthaan.

source: Mellom Komagdalen og Ordo finner du fire åpne linjehytter.
fkv: Kumataalin ja Ortojärven välilä oon neljä aukinaista linjamökkiä.

source: Linjehytta Helheim er lettest tilgjengelig sommerstid fra Ordo.
fkv: Helheim-linjamökkhiin pääset helpoimiten kesäaikana Ortojärvestä käsin.

source: En femte hytte, Telegrafhytta, ligger nordøst i Sandfjorddalen.
fkv: Viies mökki, Telegrafhytta, oon pohjasöystässä Sandefjorddalenissa.

source: På sommeren kan du oppleve fossefallet innerst i Nattfjelldalen.
fkv: Kesälä saatat kokia kurkkion Nattfjelldalenin sisimässä osassa.

source: Start turen ved Sjåbuselva i Vadsø, og gå en merket løype til nasjonalparkgrensa.
fkv: Ala mukan Suopusjoen kohalta Vesisaaressa, ja kävele merkittyä latuaa pitkin kiini kansalistarhaan rajale saakka.

source: Turen til fossen er 18 kilometer tur-retur, og tar ca. 6–7 timer.
fkv: Mukan pittuus oon yhtheensä 18 kilomeetteriä, ja se kestää nuin 6–7 tiimaa.

source: Fiske
fkv: Kalanpyytö

source: Ta med fiskestang og fang din egen turmat.
fkv: Ota ongen myötä mukale ja pyyä sinun oman ruan.

source: I elvene og fjellvannene kan du få ørret, røye, laks, sjøørret og sjørøye på kroken.
fkv: Joissa ja järvissä saattaa tammukka, rautu, meritammukka ja merirautu tarttua koukkhuun.

source: Husk å kjøpe fiskekort.
fkv: Muista ostaa kalakortin.

source: Fuglesti og hengebru
fkv: Lintupolku ja henkosilta

source: På sommeren kan du gå fuglestien i Komag-dalen, hvor du kan finne informasjon om fugleartene som holder til i området.
fkv: Kesälä saatat kulkia lintupolkua pitkin Kumataalissa. Sielä löyät informasuunin alan lintulajista.

source: Ta turen opp til hengebrua (7 km).
fkv: Kävele henkosillan tykö (7 km).

source: Kanskje ser du laksen som står i kulpen under brua?
fkv: Piian sie näet lohen mikä uipi suvanossa sillan alla?

source: Samisk museum
fkv: Saamen museumi

source: I museet i Varangerbotn får du et innblikk i sjøsamenes historie.
fkv: Varenkinperän museumissa saatat tutustua merisaamelaisten histoorihaan.

source: Her er en gapahuk, med kart og informasjon om nasjonalparken.
fkv: Täälä oon kans laukkupuoli, missä oon kartta ja infomasuunia kansalistarhaasta.

source: Fuglekikkerskjulet nedenfor museet anbefales hvis du vil vite mer om fuglelivet i området.
fkv: Linnunkattelusuoja museumin alapuolela oon rohki hyvä jos haluat tietää enämpi alan linnuista.

source: Den samiske håndverkstradisjonen duodji lever fortsatt på Varangerhalvøya.
fkv: Saamelainen käsityötradisuuni, duodji, ellää vieläki Varenkinniemelä.

source: Duojárene former gjenstander av reinskinn eller råvarer som never og gevir fra utmarka.
fkv: duojárat) tekevä käsitöitä poronnahasta tahi muista raaka-ainheista, niin ko tuohesta ja sarvesta.

source: Side 5
fkv: Sivu 5

source: Bilde 1 (Skiløper):
fkv: Kuva 1 (Hihtaaja):

source: Varangerplatåets tundra kan utforskes på ski.
fkv: Varenkintasan tunturia saatat tutkia hihtaamalla.

source: Bjarne Riesto
fkv: Kuva: Bjarne Riesto

source: Bilde 2 (Turgåer med hund):
fkv: Kuva 2 (Kävelijä koiran kans):

source: Halvøya er relativt lettgått og kan utforskes til fots.
fkv: Niemimaala oon joksiki helppo kulkia ja sitä saattaa tutkia jalkaisin.

source: Randulf Valle
fkv: Kuva: Randulf Valle

source: Bilde 3 (nordlys):
fkv: Kuva 3 (Taivhaanvalkiat):

source: Bjørnskardhytta, en av fem åpne hytter i nasjonalparken.
fkv: Bjørnskard-mökki, mikä oon yksi kansalistarhaan aukinaisista mökistä.

source: Side 6
fkv: Sivu 6

source: Fakta &amp; informasjon
fkv: Fakta &amp; informasuuni

source: Varangerhalvøya nasjonalpark ble opprettet i 2006 og er 1804 km 2.
fkv: Varenkinniemen kansalistarhaan perustethiin vuona 2006 ja se oon 1804 km 2.

source: Hvor ligger Varangerhalvøya nasjonalpark?
fkv: Missä oon Varenkinniemen kansalistaras?

source: Lengst nord og lengst øst i kommunene Vardø, Vadsø, Båtsfjord og Unjàrgga gielda/ Nesseby i Troms og Finnmark fylke
fkv: Vuorean, Vesisaaren, Paattivuonon ja Uuniemen komuunissa mikkä oon Tromssan ja Finmarkun fylkin pohjaisimmassa ja öystäsimmässä osassa.

source: Hvordan kommer jeg meg dit?
fkv: Kunka mie pääsen sinne?

source: Buss: Sjekk snelandia.no
fkv: Bussi: Tarkista nettisivulta snelandia.no

source: Bil: Rv 890/891 til Båtsfjord.
fkv: Biili: Rv 890/891 Paattivuonhoon.

source: Veien til Syltefjorddalen er sommeråpen.
fkv: Tie Syltefjorddalenhiin oon auki kesälä.

source: Fra E6 via Varangerbotn og Nasjonal turistvei E75 til Vardø via Fv341 fra Smelror til Hamningberg (sommeråpen)
fkv: E6 Varenkinperän kautta ja Nasunaalin turistitien E75 kautta Vuorehaan, ja Fv341 Smelrorista Hamnepärhiin (auki kesälä)

source: Hurtigruta: Til Vardø, Vadsø og Båtsfjord
fkv: Hurtigruta: Vuorehaan, Vesisaarheen ja Paattivuonhoon

source: Fly: Til Vardø, Vadsø eller Båtsfjord Lufthavn
fkv: Flyyi: Vesisaaren, Vuorean tahi Paattivuonon lentohaminhaan

source: Nasjonal turistveg
fkv: Nasunaali turistitie

source: Nasjonal turistvei Varanger E75 fra Varangerbotn via Vadsø, Vardø og Hamningberg
fkv: Nasunaali turistitie Varenki E75 alkaa Varenkinperästä ja kulkee Vesisaaren, Vuorean ja Hamnepärin kautta.

source: Informasjonspunkt
fkv: Informasuunipaikka

source: Gapahuk ved Varanger samiske museum Komagdalen (Stuorrajohka)
fkv: Laukkupuoli joka oon Varenkin saamelaismuseumin tykönä Kumataalissa (Komagdalen – Stuorrajohka)

source: Kiberg (Bierge) innendørs utstilling, åpen juni-september
fkv: Kiiperi (Kiberg – Bierge), näyttely sisälä, auki juunikuusta kiini septemperikuuhun saakka

source: Startpunkt
fkv: Alotuspaikat

source: Sommer: Nattfjelldalen (Idjaavže)
fkv: Kesälä: Nattfjelldalen – Idjaavže

source: ● Komagdalen (Stuorrajohka)
fkv: Komagdalen – Stuorrajohka – Kumataali

source: ● Ordo (Oarddajávre)
fkv: Ordo – Oarddajávre – Ortojärvi

source: Vinter: Vadsø skistadion
fkv: Vesisaaren hihtostadion

source: ● Polarsletta stadion i Vestre Jakobselv
fkv: Polarsletta stadion Annijoessa

source: Turistinformasjon
fkv: Turisti-informasuuni

source: Vardø kommune
fkv: Vuorean komuuni

source: Vadsø kommune
fkv: Vesisaaren komuuni

source: Båtsfjord kommune
fkv: Paattivuonon komuuni

source: Nesseby kommune
fkv: Unjárga/Uuniemen komuuni

source: Verneområder i nærheten
fkv: Likheiset suojelualat

source: Makkaurhalvøya naturreservat, Barvikmyra og Blodskytodden naturreservat, Oksevatnet landskapsvernområde, Komagværstranda naturreservat, Hornøya naturreservat, Ekkerøy naturreservat, Nesseby naturreservat, Varangerbotn naturreservat, Tanamunningen naturreservat
fkv: Makkaurhalvøyan luontoreservaatti, Barvikmyran ja Blodskytoddenin luontoreservaatti, Sonnijärven suojeluala, Kumalahen luontoreservaatti, Sarvisaaren luontoreservaatti, Ekrean luontoreservaatti, Uuniemen luontoreservaatti, Varenkinperän luontoreservaatti, Tenojoensuun luontoreservaatti

source: Forvaltning og oppsyn
fkv: Hallitteminen ja valvominen

source: Statens naturoppsyn: naturoppsyn.no/vadso/ naturoppsyn.no/tana
fkv: Staatin luononvalvominen: naturoppsyn.no/vadso / naturoppsyn.no/tana

source: Send SMS til tlf:
fkv: Lähätä SMS-mellingin tähän telefuuninumerhoon:

source: Side 7
fkv: Sivu 7

source: Dyreliv &amp; planter
fkv: Elläimet &amp; kasvit

source: På Varangerhalvøya møtes arter fra Arktis, det østlige Sibir og mer sørlige strøk.
fkv: Varenkinniemelä oon monta Arktisen, öystäsen Sibirin ja kans eteläisemitten aloitten lajia.

source: Få arter mestrer dette klimaet, men de som gjør det er spesialister.
fkv: Harvat lajit pärjäävä tässä kliimassa, mutta net jokka pystyvä siihen, oon spesialistit.

source: Fjellrev
fkv: Naali

source: Fjellreven er en spesialist på å leve i det arktiske høyfjellsklimaet.
fkv: Naali pärjää eriliikasen hyvin arktisessa korkiavaaran kliimassa.

source: I Varanger fins det en liten bestand av det som er et av Norges mest utrydningstruede pattedyr, og på Varangerhalvøya jobbes det med å redde de få som er igjen.
fkv: Varenkissa oon olemassa pieni joukko naalia, joka oon yksi Norjan uhatuimista nisäelläimistä, ja Varenkinniemelä työtelhään sen etheen ette pelastethaan net harvat mikkä oon jäljelä.

source: I motsetning til bestandene lenger sør i landet, er fjellreven i Varanger sterkere knyttet til kysten.
fkv: Toisin ko naalijoukot etelämpänä maassa, oon Varenkin naali siotumpi rannikkhoon.

source: Den har blant annet innslag av marine arter i kosten, men er avhengig av gode lemenår for å få unger.
fkv: Sen ravintonna oon muun myötä meren elävät, mutta pittää olla kans hyvät sopulivuoet ette net saattava saaha peniköitä.

source: Fugleliv
fkv: Linnut

source: Varangerhalvøya er et viktig område for en rekke fuglearter, som svømmesnipe, fjelljo, fjellerke og dvergsnipe.
fkv: Varenkinniemi oon tärkiä ala usialle lintulajile, niin ko vesipääsky (fi), tunturikihu (fi), tunturikiuru (fi) ja pikkusirri (fi).

source: Fjelljoen er nasjonalparkens karakterart.
fkv: Mettähanhi oon kansalistarhaan karaktäärilaji.

source: Norges største bestander av sædgås holder til på myrene.
fkv: Norjan issoin joukko mettähanhia oleskellee jänkissä.

source: Denne trekkfuglen, med et vingespenn på 174 cm, står på den norske rødlista.
fkv: Tämä siirtolintu, jonka siipiväli oon 174 cm, oon norjalaisessa punasessa listassa.

source: Myrområdene har stor verdi også for andre fuglearter, som den kritisk truede dverggåsa som observeres sporadisk i området.
fkv: Jänkkäalat oon tärkiät kans muile lintulajile. Niistä yksi oon kovin uhattu kiljukka mitä sielä joskus saattaa nähä.

source: Reindrift
fkv: Poronhoito

source: Nasjonalparken egner seg perfekt for rein på sommerbeite.
fkv: Kansalistaras passaa täyelisesti poroile mikkä oon kesälaitumilla.

source: På våren drives reinflokkene hit for å kalve og spise gress og urter gjennom sommeren.
fkv: Kevväilä porotokat siirethään tänne, niin ette porot saattava kantaa ja syöhä ruuhoa ja yrttiä läpi kesän.

source: I mai-juni fødes kalvene, og de lever sitt første halvår her før de flyttes til vinterbeite.
fkv: Maikuussa ja juunikuussa syntyvä vasat, ja net elävä ensimäisen puoli vuotta täälä ennen ko net siirethään talvilaitumelle.

source: Tamreindrift er den viktigste næringen i verneområdet.
fkv: Poronhoito oon suojelualan kaikista tähelisin elämänkeino.

source: Flora
fkv: Kukat

source: I rasmark og i grus på elvebanker vokser den sjeldne varangervalmuen.
fkv: Vyörimäaloissa ja joentörmitten karissa kasuaa harvinainen varenkinvalmu eli huippuvuortenunikko (fi).

source: Sammen med rødsildre er varangervalmue den blomsten i verden som vokser lengst nord.
fkv: Yhessä sinirikon (fi) kans oon varenkinvalmu se kukka mailmassa joka kasuaa kaikista kauvimpanna pohjasessa.

source: Altai-haukeskjegg er blant Norges mest sjeldne planter.
fkv: Altainkeltto (fi) oon yksi Norjan harvinaisimista kasvista.

source: Asia er kjerneområdet for planten, mens Varanger ligger helt i utkanten av området den finnes i. Inntil nylig antok ekspertene at arten var utryddet i Norge.
fkv: Kasvi pruukaa kasuta Aasiassa, ko taas Varenki oon aivan sen alan ulomaisimassa syrjässä missä kasvi löytyy. Kiini nykypäivhään saakka asiantuntijat uskothiin ette laji oli kuolu pois Norjassa.

source: Opplev floraen ved den arktiske skog-grensen i Syltefjorddalen naturreservat, som er blant verdens nordligste lauvskoger.
fkv: Koe kukat arktisessa mettärajassa Syltefjorddalenin luontoreservaatissa. Se oon yksi mailman pohjaisimmista lehtimettistä.

source: Side 8
fkv: Sivu 8

source: Bilde 1 (fugler i luften):
fkv: Kuva 1 (linnut ilmassa):

source: Fjelljo ved foten av Skipskjølen – Bealjáidčearru.
fkv: Tunturikihu (fi) Köölin juurela (Skipskjølen – Bealjáidčearru).

source: Bilde 2 (blomst):
fkv: Kuva 2 (kukka):

source: Varangervalmue.
fkv: Varenkinvalmu tahi huippuvuortenunikko (fi).

source: Bilde 3 (rev):
fkv: Kuva 3 (naali):

source: Fjellrev i vinterdrakt.
fkv: Talvikarvanen naali.

source: Bilde 4 (gås):
fkv: Kuva 4 (hanhi):

source: Norges største bestand av sædgås finnes i området.
fkv: Täälä oon Norjan issoin joukko mettähanhia.

source: Side 9
fkv: Sivu 9

source: Historie og kultur
fkv: Histooria ja kulttuuri

source: Villrein, fiskerike vassdrag og fjorder med tilgang på sjøpattedyr gjorde at fangstfolket først bosatte seg på Varangerhalvøya.
fkv: Peurat, kalarikkhaat vesiköt ja vuonot missä oli paljon meren nisäelläimiä, teki sen ette pyytökansat asetuthiin ensistä Varenkinniemheen.

source: Nå har området innslag av samisk, norsk og kvensk kultur.
fkv: Nyt täälä oon sekä saamelaisen, norjalaisen ja kväänin kulttuurin vaikutus.

source: Reinen har alltid hatt stor betydning her – fra datidens fangstsamfunn til dagens nordsamiske reindrift.
fkv: Porola oon aina ollu suuri merkitys täälä – entisen aijan peuranpyyöstä kiini nykypäivän pohjassaamelaisheen poronhoithoon saakka.

source: Gammel fangstkultur
fkv: Vanha pyytökulttuuri

source: De eldste fangstminnene på Varanger-halvøya stammer fra eldre steinalder.
fkv: Varenkinniemen vanhimat pyytömuistot oon vanheman kivikauen aijalta.

source: Spor av boplasser fins både ved kysten og i fjellet.
fkv: Asumapaikoitten jäljet näkyvä sekä rannikolla ja vaarassa.

source: Den gang bygget jegere dyregraver, skytestillinger, samlegjerder og ledegjerder for å fange villreinen som beitet i området.
fkv: Siihen aikhaan pyytömiehet rakenethiin elläinhautoja, ampumasijoja, kokoama-aitoja ja johattama-aitoja niin ette pyytää peuroja mikkä olthiin laitumella.

source: Antakelig var jakten en viktig årsak til at villreinen forsvant på 1600-tallet, og etter hvert overtok tamreindriften.
fkv: Arvelhaan ette jahti oli tärkiä syy siihen ette peurat kaothiin 1600-luvula, ja aikaa myöten otti poronhoito yli.

source: Boplasser Det samiske fangstfolket flyttet i takt med årstidene.
fkv: Asumapaikat Saamelainen pyytökansa siirtyi vuoenaijoitten tahissa.

source: På sommeren bodde de ved elver og vassdrag inne i landet, mens vinterleirene lå langs kysten.
fkv: Kesälä het asuthiin joitten ja vesiköitten likelä sisämaassa, ko talvileirit puolestansa olthiin pitkin rannikkoa.

source: På 1900-tallet ble det mer vanlig å bo på ett sted gjennom hele året, og mange valgte da å bosette seg i Unjárgga gielda/ Nesseby kommune.
fkv: 1900-luvula se tuli tavalisempi asua yhessä paikassa läpi koko vuoen, ja moni valitti sillon Uuniemen komuunin asumapaikaksi.

source: Kvenene i Varanger
fkv: Varenkin kväänit

source: På 1700- og 1800-tallet var det inn-vandring av finskspråklige fra nordlige deler av Finland og nordøstlige deler av Sverige til Varanger.
fkv: 1700- ja 1800-luvula suomenkieliset siirtolaiset tulthiin Suomen pohjasista osista ja Ruottin pohjasöystäsistä osista Varenkhiin.

source: Her var det god tilgang på naturressurser som vilt, fisk og bær.
fkv: Täälä oli runshaasti luononresyrsiä niin ko elläimiä, kaloja ja marjoja.

source: Sanking av multebær var en viktig ressurs for folket i Varanger.
fkv: Hilloitten kokoaminen oli tärkiä resyrsi Varenkin väele.

source: Kvenene var flinke jordbrukere.
fkv: Kväänit olthiin taitavat maapruukilaiset.

source: De fleste myrene ble slått for å sikre tilgang på dyrefôr, og torv ble benyttet til brensel.
fkv: Usiat jänkät niitethiin, niin ette saathiin ruan elläimille ja kans polttoturpheet.

source: Side 10
fkv: Sivu 10

source: Velkommen inn, ta vare på naturen
fkv: Tervetulemaa tänne, ota vaarin luonosta

source: Velkommen til nasjonalparken!
fkv: Tervetulemaa kansalistarhaasseen!

source: Her er det rom for både mennesker og dyr til å nyte naturen.
fkv: Täälä saava sekä ihmiset ja elläimet sijan nauttia luonosta.

source: Nasjonalparker er vernet natur, hvor mangfoldet av dyr og planter skal bevares.
fkv: Kansalistarhaat oon suojeltu luonto missä säilytethään elläimitten ja kasvitten monipuolisuutta.

source: Vi håper du vil bidra til dette, slik at vi alle kan samle turminner herfra også i fremtiden.
fkv: Met toivoma ette sie kans autat tässä, niin ette met kaikki saatama koota täältä mukkamuistoja kans tulevaisuuessa.

source: Allemannsretten.
fkv: Jokamiehen oikeus.

source: Nasjonalparken har ingen merka løyper.
fkv: Sie saatat kävelä ja hihata missä haluat.

source: Ta frem kartet og planlegg turen.
fkv: Kansalistarhaassa ei ole merkittyjä polkuja.

source: Husk kompasset.
fkv: Muista kompassin.

source: Ta pause hvor som helst.
fkv: Ota pausin missä haluat.

source: Du kan slå opp teltet der du vil, så lenge det er over 150 meter fra bebodd hus eller hytte.
fkv: Sie saatat panna teltan ylös mihin haluat, niin kauvon ko se oon yli 150 metteeriä asutusta talosta tahi mökistä.

source: På Varangerhalvøya kan du plukke bær, sopp og vanlige planter til eget bruk.
fkv: Varenkinniemelä sie saatat koota marjoja, sieniä ja tavalisia kasvia omhaan käytthöön.

source: Hensynet til vegetasjon og dyreliv er viktig, særlig i hekke- og yngletida.
fkv: Se oon tärkiä ette perustamma kasvista ja elläimistä, olletikki pesimä- ja kantama-aikana.

source: Kulturminner.
fkv: Kulttuurimuistot.

source: Sporene etter villrein-fangsten inneholder mye historie.
fkv: Peuranpyytö jätti luonthoon jäljet joissa oon paljon histooriaa.
